// var lrc = `[00:01.06]难念的经
// [00:03.95]演唱：周华健
// [00:06.78]
// [00:30.96]笑你我枉花光心计
// [00:34.15]爱竞逐镜花那美丽
// [00:36.75]怕幸运会转眼远逝
// [00:39.32]为贪嗔喜恶怒着迷
// [00:41.99]责你我太贪功恋势
// [00:44.48]怪大地众生太美丽
// [00:47.00]悔旧日太执信约誓
// [00:49.66]为悲欢哀怨妒着迷
// [00:52.56]啊 舍不得璀灿俗世
// [00:57.66]啊 躲不开痴恋的欣慰
// [01:02.86]啊 找不到色相代替
// [01:08.09]啊 参一生参不透这条难题
// [01:13.15]吞风吻雨葬落日未曾彷徨
// [01:15.73]欺山赶海践雪径也未绝望
// [01:18.23]拈花把酒偏折煞世人情狂
// [01:20.90]凭这两眼与百臂或千手不能防
// [01:23.76]天阔阔雪漫漫共谁同航
// [01:26.09]这沙滚滚水皱皱笑着浪荡
// [01:28.68]贪欢一刻偏教那女儿情长埋葬
// [01:32.38]
// [01:34.09]吞风吻雨葬落日未曾彷徨
// [01:36.50]欺山赶海践雪径也未绝望
// [01:39.07]拈花把酒偏折煞世人情狂
// [01:41.69]凭这两眼与百臂或千手不能防
// [01:44.68]天阔阔雪漫漫共谁同航
// [01:46.93]这沙滚滚水皱皱笑着浪荡
// [01:49.54]贪欢一刻偏教那女儿情长埋葬
// [01:53.41]
// [02:15.45]笑你我枉花光心计
// [02:18.53]爱竞逐镜花那美丽
// [02:21.14]怕幸运会转眼远逝
// [02:23.76]为贪嗔喜恶怒着迷
// [02:26.43]责你我太贪功恋势
// [02:28.98]怪大地众生太美丽
// [02:31.60]悔旧日太执信约誓
// [02:34.26]为悲欢哀怨妒着迷
// [02:36.90]啊 舍不得璀灿俗世
// [02:42.04]啊 躲不开痴恋的欣慰
// [02:47.34]啊 找不到色相代替
// [02:52.52]啊 参一生参不透这条难题
// [02:57.47]吞风吻雨葬落日未曾彷徨
// [03:00.05]欺山赶海践雪径也未绝望
// [03:02.64]拈花把酒偏折煞世人情狂
// [03:05.27]凭这两眼与百臂或千手不能防
// [03:08.22]天阔阔雪漫漫共谁同航
// [03:10.49]这沙滚滚水皱皱笑着浪荡
// [03:13.06]贪欢一刻偏教那女儿情长埋葬
// [03:18.45]吞风吻雨葬落日未曾彷徨
// [03:20.90]欺山赶海践雪径也未绝望
// [03:23.54]拈花把酒偏折煞世人情狂
// [03:26.21]凭这两眼与百臂或千手不能防
// [03:29.07]天阔阔雪漫漫共谁同航
// [03:31.32]这沙滚滚水皱皱笑着浪荡
// [03:33.92]贪欢一刻偏教那女儿情长埋葬
// [03:39.32]吞风吻雨葬落日未曾彷徨
// [03:41.84]欺山赶海践雪径也未绝望
// [03:44.38]拈花把酒偏折煞世人情狂
// [03:47.04]凭这两眼与百臂或千手不能防
// [03:49.99]天阔阔雪漫漫共谁同航
// [03:52.20]这沙滚滚水皱皱笑着浪荡
// [03:54.89]贪欢一刻偏教那女儿情长埋葬
// [04:00.28]吞风吻雨葬落日未曾彷徨
// [04:02.68]欺山赶海践雪径也未绝望
// [04:05.25]拈花把酒偏折煞世人情狂
// [04:07.90]凭这两眼与百臂或千手不能防
// [04:10.85]天阔阔雪漫漫共谁同航
// [04:13.08]这沙滚滚水皱皱笑着浪荡
// [04:15.75]贪欢一刻偏教那女儿情长埋葬
// [04:19.48]`;
var lrc = `[00:00.000] 作词 : ChiliChill
[00:00.281] 作曲 : ChiliChill
[00:00.562] 编曲 : ChiliChill
[00:00.843] 制作人 : ChiliChill
[00:01.124]当你的天空突然下起了大雨
[00:05.341]那是我在为你炸乌云
[00:09.191]当你的发丝微乱有阵风吹过
[00:13.341]那是我在远处想念你
[00:33.808]你还在忙吗
[00:34.375]还是在摸鱼
[00:35.643]我看看 哇 好大一条
[00:38.358]那个 摸完能不能借我炸一下
[00:41.308]嘿嘿嘿
[00:41.958]看起来你怎么不开心
[00:44.075]虽然不知道发生了什么
[00:46.108]吃饱了再去想吧
[00:48.124]（这东西 能吃吗）
[00:50.124]烦恼都走开 烦恼都走开
[00:52.095]加班都走开 加班都走开
[00:54.061]倒霉都走开 倒霉都走开
[00:58.061]坏人都走开 坏人都走开
[01:00.162]尴尬都走开 尴尬都走开
[01:02.094]史莱姆走开 史莱姆走开
[01:05.043]当你的天空突然下起了大雨
[01:09.311]那是我在为你炸乌云
[01:13.162]当你的发丝微乱有阵风吹过
[01:17.345]那是我在远处想念你
[01:38.476]你在忙吗
[01:40.059]还是在摸鱼
[01:41.992]我看看 哇 好大一条
[01:46.425]那个 摸完能不能借她炸一下
[01:50.709]嘿嘿嘿  哎 唱不完了……
[01:54.700]不见万家灯火
[01:56.849]尽斩世间妖魔
[01:58.666]如此一切只为苍生不要想太多
[02:02.649]平凡的起起落落
[02:04.665]漂浮的因果对错
[02:06.616]都可以向风诉说
[02:09.182]当前面太多阻碍看不到对岸
[02:13.068]请替我保密我为你炸平
[02:17.083]虽然我讨厌热热乎乎的东西
[02:21.510]我却想要拥抱你可以吗
[02:26.211]（吟唱~）
[02:39.657]如果你迷恋岁月舍不得向前
[02:44.139]我就默默记录这诗篇
[02:47.990]如果你厌倦引力想要去飞行
[02:52.090]我就让全世界的风吹向你
[02:57.056]当你的天空突然下起了大雨
[03:01.257]那是我在为你炸乌云
[03:05.006]当你的发丝微乱有阵风吹过
[03:09.241]那是我在远处想念你
[03:13.139]啦啦啦~
[03:15.246] 演唱：
[03:17.353] 可莉——花玲
[03:19.460] 温迪——喵☆酱
[03:21.567] 七七——宴宁
[03:23.674] 魈——kinsen
[03:25.781] 
[03:27.888] 编曲：ChiliChill
[03:29.995] 贝斯：冯子明、山口进也
[03:32.102] 长笛：Salit Lahav
[03:34.209] 弦乐编写：胡静成
[03:36.316] 小提琴：庞阔 / 张浩
[03:38.423] 中提琴：毕芳
[03:40.530] 大提琴：郎莹
[03:42.637] 弦乐录音：李昕达@九紫天诚
[03:44.744] 人声录音棚：YIHE Studio
[03:46.851] 混音、母带：ChiliChill`;